"AX0" = "listeoversigt";
"AX1" = "kolonneoversigt";
"AX2" = "kolonne";
"AX6" = "symboloversigt";
"AX8" = "indholdsoversigt";
"AX12" = "statuslinje";
"AX12.1" = "stop søgning";
"AX12.2" = "start søgning igen";
"AX19" = "handling";
"AX35" = "værktøj til ændring af kolonnestørrelse";
"AX40" = "indholdsoversigt";
"AX70" = "skrivebord";
"AXL1" = "Finder-mærker";
"AXSP1" = "sti til valgte søgeresultater";
"A3" = "Tøm papirkurv…";
"A3.1" = "Sikker tømning af papirkurv...";
"A29" = "Slet menu";
"BN50" = "Brænd \“^0\” til disk…";
"N5" = "Skrivebord";
"N33" = "Vis oplysninger";
"N35" = "Vis oversigtsvalg";
"N47" = "Kopier “^0”";
"N57" = "Skub “^0” ud";
"N58" = "Skub ud";
"N65" = "Som kolonner";
"N163" = "Vis original";
"N168.1" = "Komprimer";
"N169.18" = "Vis \“^0\”";
"N169.23" = "Vis \“^0\” som lysbilledshow";
"N170" = "Fælles mappe";
"N171" = "Computer";
"N220" = "Navn";
"N221" = "Ændringsdato";
"N222" = "Oprettelsesdato";
"N223" = "Størrelse";
"N224" = "Type";
"N225" = "Mærke";
"N226" = "Version";
"N227" = "Kommentarer";
"FV1" = "Skjul værktøjslinje";
"FV2" = "Vis værktøjslinje";
"FV5" = "Skjul statuslinje";
"FV6" = "Vis statuslinje";
"FV7" = "Åbn i nyt vindue";
"FV8" = "Åbn i dette vindue";
"FV9" = "Underliggende mappe i nyt vindue";
"FV11" = "Skjul sti";
"FV12" = "Vis sti";
"IV7" = "^0 emner";
"SD5" = "ENHEDER";
"SD6" = "FÆLLES";
"SD7" = "SØG EFTER";
"SD8" = "STEDER";
"IN_G9" = "^0 på disken";
"IN_MD1" = "Henter…";
"IN_MD2" = "--";
"IN_MD3" = "Størrelser";
"IN_P1" = "^0 × ^1";
"LB1" = "Mærke:";
"ME2" = "Kopier";
"ME3" = "Sæt ind";
"ME12" = "Kan ikke fortryde";
"SB1" = "^0, ^1 disponibel";
"SB2" = "^0 disponibel";
"SB9" = "Synkroniserer iDisk";
"SB17" = "1 af 1 valgt";
"SB18" = "^0 af ^1 valgt";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 af ^0 valgt";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 emner";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 emne";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 emner";
"TL8" = "Oversigt";
"TL9" = "Tilbage";
"TL14" = "Vis";
"TL23" = "Søg";
"TL26" = "Handling";
"TL_HELP_SWCH" = "Vis emner som symboler, på en liste, som kolonner eller i flydende oversigt";
"TL_HELP_SRCH" = "Du søger ved at begynde at skrive et ord eller en sætning";
"TL_HELP_ACTN" = "Udfør opgaver med det valgte emne";
"TL_HELP_BACK" = "Se mapper, du tidligere har kigget på";
"TL_HELP_QUIK" = "Fremvis emner i Vis, eller som et øjeblikkeligt lysbilledshow";
"U1" = "-- byte";
"U2" = "Nul byte";
"U3" = "1 byte";
"U4" = "^0 byte";
"U5" = "-- KB";
"U11" = "-,. 0123456789";
"U12" = "--";
